
/* Create Markup view: Name of menu item when creating a blank new markup with no template */
"None" = "None";

/* Create Markup view: Group title for built-in markups */
"BuiltIn" = "Built-In Markups";

/* Create Markup view: Group title for user-defined markups */
"UserDefined" = "User-Defined";

/* Create Markup view: Greyed-out title of template popup when renaming a markup */
"NotAvailable" = "Not available";

